import React from 'react';
import  ReactDOM  from 'react-dom'

function AboutPage() {
  document.title = 'iasonotk | about me'
  return (
    <div>
      <h1>მეს შესახებ</h1>
      <p>გამარჯობა მე ჯონ დო ვარ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>
      <p>ეს გვერდი იდეაში განკუთვნილია იმისთვის რომ კრეატიული კონტენტი გამოჩნდეს აქ</p>

    </div>
  );
}

ReactDOM.render(<AboutPage />, document.getElementById('root'));

export default AboutPage;
